[Balance.Balance_A woman AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="delicious")

[Character.CharClass_mone_GD_Lilith AIClassDefinition]
DefaultDisplayName="Lilith"
UBMKilledByMessageString=""

[injured.LilithInjuredDefinition:Behavior_AttributeEffect_1.SkillDefinition_0 SkillDefinition]
SkillName="more energy"
SkillDescription=""
LockedSkillDetailStr="<Bloqueado>"

[injured.LilithInjuredDefinition:Behavior_AttributeEffect_4.SkillDefinition_1 SkillDefinition]
SkillName=""
SkillDescription="Increase your security"
LockedSkillDetailStr="<Bloqueado>"

